{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "#0000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD4859AB458EF7E368447784133EBF4F"
		},
		{
			"Source":
			{
				"Text": "#{Code}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DA6774849802DCCF2B786B61E3FAAF0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB87A03A4B79AA85E3A937A07C3B4953"
		},
		{
			"Source":
			{
				"Text": "AppDescription"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BFFBE8243BB9A9C93757BA57AAB0789"
		},
		{
			"Source":
			{
				"Text": "AppName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DED773C442D4FBB942AB68DFED77C8A"
		},
		{
			"Source":
			{
				"Text": "AppShortDescription"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC91C680480C335C66157CA0816FB46D"
		},
		{
			"Source":
			{
				"Text": "Apps"
			},
			"Translation":
			{
				"Text": "Приложения"
			},
			"Key": "1905BC534808B82654FB50BD085D153E"
		},
		{
			"Source":
			{
				"Text": "C:\\ReverseGames\\"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADEA4B544221E509150A2BE2E6A2968"
		},
		{
			"Source":
			{
				"Text": "Chaos."
			},
			"Translation":
			{
				"Text": "Хаос."
			},
			"Key": "AB1472A34EA37977ED22E9BB6229CE6C"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Описание"
			},
			"Key": "8589D58C4E6244AEAF7BDCABC2D30A7F"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Разработчик"
			},
			"Key": "195ECBB7415DDBDE0692F6BEB6C97FDB"
		},
		{
			"Source":
			{
				"Text": "DeveloperName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8868B2A4B3E6B5AE9C1F88F55864003"
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "035A539F49030CEFB1D1F38606E3B848"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Скачать"
			},
			"Key": "63C88CAB440990EF58DA5FBD417935B0"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Скачать"
			},
			"Key": "A68A62B74FB7A558847516B4568D46E9"
		},
		{
			"Source":
			{
				"Text": "Downloading..."
			},
			"Translation":
			{
				"Text": "Скачивание..."
			},
			"Key": "0D53F0224FC0B62DA812808DFD51C82D"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Почта"
			},
			"Key": "E8CAE58D427AAA31FBE2AB85A372232D"
		},
		{
			"Source":
			{
				"Text": "ErrorMessage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0966458644E7CCACB3274F833EDD8166"
		},
		{
			"Source":
			{
				"Text": "ErrorName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C594ED4B4A5E2D3D339404B43BA4057A"
		},
		{
			"Source":
			{
				"Text": "Extracting..."
			},
			"Translation":
			{
				"Text": "Распаковка..."
			},
			"Key": "D46A7E45454515B4FCB44AB69D1252B9"
		},
		{
			"Source":
			{
				"Text": "FN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0E8F2EF46F66D2F2DA2D4880337BEFC"
		},
		{
			"Source":
			{
				"Text": "Forgot Password?"
			},
			"Translation":
			{
				"Text": "Забыли пароль?"
			},
			"Key": "1EEB3CFE4AC900755E33C0BB96307D80"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Общее"
			},
			"Key": "0CDBF59B44E776B0A71004AF89F39006"
		},
		{
			"Source":
			{
				"Text": "Good"
			},
			"Translation":
			{
				"Text": "Добро"
			},
			"Key": "FDF5AC8D484879341F5DA798E033E508"
		},
		{
			"Source":
			{
				"Text": "Have account?"
			},
			"Translation":
			{
				"Text": "Есть аккаунт?"
			},
			"Key": "D6DB86594A1F4D5E3E25729F551F0D5B"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Приветствуем!"
			},
			"Key": "7BA0088246A98DA72964C1BFD203B8E3"
		},
		{
			"Source":
			{
				"Text": "Hi"
			},
			"Translation":
			{
				"Text": "Привет!"
			},
			"Key": "8E2602E941B1809B7B29008403ED2FC3"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "ВХОД"
			},
			"Key": "3595DE19478882476BCE34A8BA4326D5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "7F248E5145E521C445E0578BE485CF6E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "BA82829B4AC81CAB109A0E90E963BF4B"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Войти"
			},
			"Key": "7FDC24E7468C6D12BF4BE690CABAD7A2"
		},
		{
			"Source":
			{
				"Text": "NotificationMessage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC40C2884A95FD5A130D5FBC3C5AFEC1"
		},
		{
			"Source":
			{
				"Text": "NotificationName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86B595014F8ECC8D93AB1DAD22FDF6CC"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Онлайн"
			},
			"Key": "536E004F40C0E0F4E066E5BE8994AA8A"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Пароль"
			},
			"Key": "0C04B1474E7CC8E463000BA6D972ED06"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "CD6FC5514434E883D07CEB9709B3BCC1"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "91D8D4B14A08DAC24F159E82B22A2C3D"
		},
		{
			"Source":
			{
				"Text": "REGISTRATION"
			},
			"Translation":
			{
				"Text": "РЕГИСТРАЦИЯ"
			},
			"Key": "A0E878604C69967ED98B29B83A90DDE0"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Зарегистрироваться"
			},
			"Key": "D1C4EABA417BF5F0C69C84975706AF6E"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Зарегистрироваться"
			},
			"Key": "06028BDD4C1C02D69D0963B1AEEEF1DB"
		},
		{
			"Source":
			{
				"Text": "Reverse Entertainment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1EE92EE48FDBD5B55A05C88D5544E4E"
		},
		{
			"Source":
			{
				"Text": "Reverse Entertainment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B86B97E44488D3BCC67F6C853F0551F3"
		},
		{
			"Source":
			{
				"Text": "Reverse Launcher"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5837130F4710843A9D897C8F3D78882C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "0FF47BBA433542748F9466BC953EA0F8"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "5BF83B8C40C99FBD991483BA8A93E1C7"
		},
		{
			"Source":
			{
				"Text": "Show"
			},
			"Translation":
			{
				"Text": "Показать"
			},
			"Key": "88013C134CF7C19534DB77BEE78B2E4F"
		},
		{
			"Source":
			{
				"Text": "THX"
			},
			"Translation":
			{
				"Text": "тхикс"
			},
			"Key": "E628BD44472095EA12626196CEEF7ED1"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B882DB114CDD733A290A5BBB6C80A38D"
		},
		{
			"Source":
			{
				"Text": "The Ocean Shore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56A796C74B38F2EC89A6E6A6E86F2B98"
		},
		{
			"Source":
			{
				"Text": "The robot war began on The Ocean Shore... It lasted a very long time. During this time, the entire human race has disappeared, and only robots remain on Earth, who are fighting for the last resources to prolong the life of their species... Take part in these battles and show dangerous types of robots who is better here!Enter the game choose one of the most popular game modes among all shooters and save the remaining people from dangerous robots!If you are more creative, enter the Creative mode and create your own map and show everyone how brilliant you are!"
			},
			"Translation":
			{
				"Text": "Мне лень ди нхй"
			},
			"Key": "ED8E43544D1E353883811BA0C3885DE4"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Обновить"
			},
			"Key": "F17A37854DCE26F7FAD078A7D672B171"
		},
		{
			"Source":
			{
				"Text": "Updating..."
			},
			"Translation":
			{
				"Text": "Обновление..."
			},
			"Key": "2646978C43880269A00431BDBE36A1BA"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Имя пользователя"
			},
			"Key": "F9B9B02D41F434972C24CC9E872E758A"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Имя пользователя"
			},
			"Key": "221D0CCD4E8FE58C0DCB698EC2D983FC"
		},
		{
			"Source":
			{
				"Text": "Yow"
			},
			"Translation":
			{
				"Text": "Йоу"
			},
			"Key": "D984F45A4874FEA7DBDE2891EFC3CF66"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "брбрбр тест"
			},
			"Key": "B9272F75490468568EEE469C13888B5A"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "брбрбр тест"
			},
			"Key": "0AFD17904D05334C0C1857B002AF1CF8"
		},
		{
			"Source":
			{
				"Text": "{CL}mb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67D904DB459596ED8D0969A4F189F067"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Launcher",
			"Children": [
				{
					"Source":
					{
						"Text": "Download"
					},
					"Translation":
					{
						"Text": "Скачать"
					},
					"Key": "Download_Text"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Опции"
					},
					"Key": "Option_Text"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Выбрать"
					},
					"Key": "Select_Text"
				}
			]
		}
	]
}